/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Wachtwoord toegevoegd aan favorieten";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Wilt u gegevens importeren van een back-up? De bestaande gegevens zullen verloren gaan.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Wachtwoord gekopieerd naar klembord";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Wachtwoord verwijderd uit favorieten";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Gebruikersnaam gekopieerd naar klembord";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Nieuw item toevoegen";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Favoriete wachtwoorden";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Overige wachtwoorden";

/* Заголовок представления в котором выводится список паролей */
"title" = "Wachtwoorden";

